export const lang = {
	homeinfo:
		'金山景区是开江县重点推进打造的“AAAA”级景区。景区紧邻开江县城，位于开江县普安镇境内，规划总面积300.56公顷，总体布局为：二区、一带、一中心。即金山寺佛教文化区、旅游农业休闲观光区、金山森林休闲度假带、映月湖休闲娱乐中心。<br/>' +
		'目前，金山景区基本建成了集自然景观与人文景观于一体的文化景区，实现了生态湿地保护、幸福美丽新村、乡村文化旅游的有机统一。',
	traditionTitle:
		'金山景区位于有“巴山平原、毓秀水乡”之美誉的开江境内，历史悠久，文化传承深厚。<br/>' +
		'金山寺始建于唐代天宝年间，古时名为伽兰寺，其殿宇轩敞、文物荟萃，无愧川东第一古刹之名；建于明代的七级楼阁式砖塔宝泉塔，具有极高的建筑文化价值，是登高观景点，"宝泉月夜"是开江八景之一；金山寺与白宝塔之间的巴山小平原风光，村落相连，如诗如画，如今万亩“莲花世界”更是闻名遐迩;宝塔山红军反围剿作战遗址更为这片土地增添了厚重的历史积淀。',
	traditionInfo1:
		'开江拗棒指产生并流传于开江县新宁镇和普安镇的独具特色的一种民间表演。开江拗棒的雏形是人们在劳动歇憩时，用抬石头的两根杠棒“十”字相架，让一人坐于棒上，被伙伴们拗上拗下的一种喜乐逗趣的游戏。清末演变为嘲讽贪官污吏取悦民众的民俗文化表演形式。<br/>' +
		'2007年3月，拗棒已被四川省人民政府纳入第一批省级非物质遗产保护名录。',
	traditionInfo2:
		'开江薅秧歌指产生并流传于开江全境的一种劳动山歌，又称山野之歌，是开江劳动人民在从事特定的劳动——薅秧时，面对大自然，即兴自由地抒发内心感情的一种民歌体裁形式，又叫大田薅秧歌。<br/>' +
		'2007年3月，薅秧歌已被四川省人民政府纳入第一批省级非物质遗产保护名录。',
	traditionInfo3:
		'开江豆笋传统制作技艺产生并流传于四川省达州市开江县的新宁镇、普安镇和甘棠镇，是一种独特的传统手工制作技艺，源于清朝初年的“湖广填四川”时期。<br/>' +
		'开江豆笋是开江农耕文化文明进程的证物，2008年被达州市文化局列为非物质文化遗产保护项目，2009年5月被四川省人民政府列为第三批非物质文化遗产保护项目。',
	piaowuxinxi:
		'景区门票：价格待定<br/>' +
		'开放时间：时间待定<br/>' +
		'<br/>' +
		'第一条 总则<br/>' +
		'1. 为规范金山景区门票管理，制定本办法<br/>' +
		'2. 本办法针对景区实际情况制定，如发生重大改变将予以修订并重新公布。<br/>' +
		'3. 本办法经开江县文化旅游发展服务中心批准后实施。<br/>' +
		'第二条 门票印制<br/>' +
		'1. 金山景区门票印制由开江县文化旅游发展服务中心负责制作。<br/>' +
		'第三条 门票保管<br/>' +
		'1. 景区指定专人负责门票保管。<br/>' +
		'2. 门票入库与出库时，交接双方应当认真清点核实并签字。<br/>' +
		'3. 建立门票台帐，凡有入库出库，必须完善登记，不得遗漏。<br/>' +
		'4. 门票在保管过程中，要防止错乱、遗失，不得发生鼠咬、霉变等损坏污损。<br/>' +
		'第四条 门票领取<br/>' +
		'1. 门票销售部门应相对固定一名门票领取人。<br/>' +
		'2. 门票领取时，领票人和票保员应当认真清点并登记签字。<br/>' +
		'3. 门票领取数量，应根据当日需要确定，若不足可以再领，有剩余可转作次日销售。<br/>' +
		'第五条 门票销售<br/>' +
		'1. 门票销售时应加盖当日日戳，销售张数与加盖日戳张数一致。<br/>' +
		'2. 门票销售必须执行票面价格。<br/>' +
		'3. 门票销售部门应逐日做好销售台账记录。<br/>' +
		'4. 十五天对门票销售进行一次盘点，均应做到票款两清。<br/>' +
		'5. 门票销售部门对未销售出去的剩余门票，应全数退交门票保管人。<br/>' +
		'6 门票保管人应对发出和收回的门票做好台账登记，并向销售部门出具门票销售清单，作为销售部门交纳票款的依据。<br/>' +
		'7. 门票销售清单需载明：（1）领发品种、张数、面额；（2）作废品种、张数、面额；（3）销售品种、张数、面额。门票保管人和门票领取人核实无误后，双方确认签字。<br/>' +
		'第六条 废票核销<br/>' +
		'1. 门票在保管、领取、销售等过程中，凡发现票面有污损、残缺、字迹模糊、日戳错乱等任何一种情况的，均作为废票处理。<br/>' +
		'2. 无论何种环节，一经发现有废票，需立即将废票剔除。<br/>' +
		'3. 被剔除的废票，由门票保管人登记并制作门票报废清单，交景区办公室统一核实销毁。<br/>' +
		'第七条 票款交接<br/>' +
		'1. 门票销售收入（即票款），应当在销售当日下午下班前将票款交到景区指定的收款人。<br/>' +
		'2. 缴款人和收款人应履行财务交接手续，收款人建立现金日记账，进行逐笔登记入账。<br/>' +
		'3. 缴款人和收款人应当履行财务交接手续。<br/>' +
		'4. 收款人应及时将票款存入开户行，现金交款单回单金额应与收款金额一致，现金不得挪用和坐支。<br/>' +
		'第八条 监督检查<br/>' +
		'1. 门票保管、门票销售、票款交接，应分别指定人员执行，三者之间不得交叉或兼任。<br/>' +
		'2. 对门票、款项，坚持定期结算，票款两清。<br/>' +
		'3. 门票和票款的管理，纳入景区办公室行政督导范围。<br/>' +
		'第九条 差错处理<br/>' +
		'1. 门票销售部门对门票销售收入进行定期盘点，不得滞留或短少。<br/>' +
		'2. 门票遗失，或票款发生差错，由当事人如数赔偿。<br/>' +
		'3. 若发生挪用、贪污行为，对当事人除全额赔偿外，并依法追究法律责任。<br/>' +
		'第十条 附则<br/>' +
		'1. 本办法在施行之中若出现争议，由开江县文化旅游发展服务中心协调或裁决。<br/>' +
		'2. 本办法由开江县文化旅游发展服务中心负责解释。<br/>' +
		'<br/>' +
		'开江县文化旅游发展服务中心<br/>' +
		'2020年4月15日',
	rexiandianhua:
		'稻香春 开江县城普大道 0818-5281229<br/>' +
		'小村长食院 开江县普安镇新场村 15883700177<br/>' +
		'聚仙庄 开江县普安镇新场村 13982892519<br/>' +
		'荷塘驿站 开江县普安镇新场村 0818-5281222<br/>' +
		'熊氏老卤菜 开江县普安镇宝塔坝社区 18281882542<br/>' +
		'顾家大院 开江县普安镇宝塔坝社区 15882982022<br/>' +
		'宝塔人家 开江县普安镇宝塔坝社区 13882885028<br/>' +
		'荷田花香 开江县普安镇宝塔坝社区 15928241581<br/>' +
		'映月湖 开江县普安镇玉皇观村 18381899777<br/>' +
		'红花山生态园 开江县普安镇水口庙村 0818-8137111<br/>' +
		'金马度假山庄 开江县新宁镇圆井眼村 13981482688<br/>' +
		'南门燕毛山庄 开江县新宁镇三里桥村 15881842789<br/>' +
		'好灶头柴火鸡 开江县新宁镇三里桥村 0818-8222096<br/>' +
		'锦湖人家 开江县永兴镇姚家坝村 13882899329<br/>' +
		'橄榄人家 开江县永兴镇门坎坡村 15182822920<br/>' +
		'龙鸣山庄 开江县靖安乡伏龙寺村 18781803913<br/>' +
		'地主庄园 开江县宝石乡宝石水库 15882938642<br/>' +
		'宝石湖农家乐 开江县宝石乡宝石水库 13795962315',
	jiaotonggonglue:
		'自驾出行方式<br/>' +
		'路线一：成都→遂宁→南充→广安→邻水→达州→开江 （成都→成南高速→南广高速→广邻高速→邻垫高速→达渝高速→开江）<br/>' +
		'路线二：重庆→渝邻高速→达渝高速→达州→开江 （途经亭子、大风、麻柳、檀木、普安到开江县城）<br/>' +
		'公共交通方式<br/>' +
		'路线一：成都乘动车至达州，达州西客站乘大巴至开江<br/>' +
		'路线二：成都乘动车至达州，达州火车站乘火车至开江任市镇<br/>' +
		'路线三：重庆长途汽车站乘大巴直达开江<br/>' +
		'路线四：重庆乘动车至达州，达州西客站乘大巴至开江<br/>' +
		'出行提示<br/>' +
		'1.成都至达州动车，一天约25车次，最早出发时间8点09分，用时约2.5小时。<br/>' +
		'2.达州西客站至开江大巴，约1小时，票价31元。<br/>' +
		'3.重庆至开江大巴，约3个半小时，票价97元。',
	luyougongluo:
		'由达万高速万州、开县到开江两日游：<br/>' +
		'第一日：自讲治镇下高速－宝石湖—稻田+乡村嘉年华—任市陶牌坊—飞云温泉;<br/>' +
		'第二日：金山景区—明月湖—红花山生态园农庄（住宿或由普安高速返程）。<br/>' +
		'由省道202梁平到开江两日游：<br/>' +
		'第一日：任市陶牌坊—稻田+乡村嘉年华—宝石湖—飞云温泉；<br/>' +
		'第二日：金山景区—莲花世界—新太乡龙形山银杏基地－永兴镇中华橄榄园、车家湾—红花山生态园（住宿或由普安高速返程）。<br/>' +
		'由巴中、达州到开江两日游：<br/>' +
		'第一日：普安镇下高速—金山景区—莲花世界—回龙镇峨城山—飞云温泉；<br/>' +
		'第二日：宝石湖—稻田+乡村嘉年华—益尔山生态农庄（住宿或由普安高速返程）。<br/>' +
		'县内一日游： 金山景区—宝石湖—稻田+乡村嘉年华—飞云温泉<br/>' +
		'县内两日游：<br/>' +
		'线路一：<br/>' +
		'第一日：稻田+乡村嘉年华—宝石湖—益尔山—飞云温泉（宿飞云宾馆或益尔山农庄）;<br/>' +
		'第二日：金山景区—中华橄榄园—龙形山生茂源农业示范园。 线路二：<br/>' +
		'线路二：<br/>' +
		'第一日：金山景区—益尔山—飞云温泉（宿双飞宾馆或益尔山农庄）;',
	travalZijia:
		'路线一：成都→遂宁→南充→广安→邻水→达州→开江 （成都→成南高速→南广高速→广邻高速→邻垫高速<br/>' +
		'→达渝高速→开江）<br /><br/>' +
		'路线二：重庆→渝邻高速→达渝高速→达州→开江 （途经亭子、大风、麻柳、檀木、普安到开江县城）',
	travalGonggjiaot:
		'路线一：成都乘动车至达州，达州西客站乘大巴至开江 <br /><br/>' +
		'路线二：成都乘动车至达州，达州火车站乘火车至开江任市镇<br /><br/>' +
		'路线三：重庆长途汽车站乘大巴直达开江 <br /><br/>' +
		'路线四：重庆乘动车至达州，达州西客站乘大巴至开江',
	travalChuxinmgtishi:
		'1.成都至达州动车，一天约25车次，最早出发时间8点09分，用 时约2.5小时。 <br /><br/>' +
		'2.达州西客站至开江大巴，约1小时，票价31元。 <br /><br/>' +
		'3.重庆至开江大巴，约3个半小时，票价97元。',
	travalState1: '由达万高速万州、开县到开江两日游',
	travalState2: '由巴中、达州到开江两日游',
	travalState3: '县内一日游',
	travalState4: '由省道202梁平到开江两日游',
	travalState5: '县内两日游',
	playInfo:
		'\t\t\t\t\t景区当地传统美食风味独特，有着浓重的乡土味，令人魂牵梦萦。酸辣鸡，无论家宴还是酒店，无论是逢年过节还是招待贵客，都是必备的一道主菜；羊肉格格麻辣鲜香，细嫩爽滑，十分别致；开江面，以老咸菜切成碎颗，炒鸡蛋作臊子，做成的面食，极具故乡风味；沙坝场乡刘老头白酒，入口绵软，醇厚芬芳；宝石湖人放天养的生态鱼，肉质鲜嫩细滑；任市唐板鸭和杨板鸭，精选本地放养土麻鸭，在传统制作工艺基础上，辅以多种滋补食材，经十余道工序精心烤制而成，板鸭皮亮肉润、香气浓郁，色香味具佳；竹溪豆干采用秘制红糖炒制金酱和秘制卤香大料卤出，味道独特；开江特产豆笋，以黄豆为原料经十几道工序提炼而成。<br/>',
	playConsel1:
		'开江自古以来就有养殖麻鸭、白鹅的习惯。 开江麻鸭，全国农产品地理标志。开江麻鸭产蛋性能好、屠宰率高。宰杀后，肌肉丰满紧密、有坚实感、光泽润滑，用手触摸湿润不粘手、肌纤维韧性强、弹性好。因鸭肉的脂肪含量少、氨基酸种类多，营养丰富，咀嚼道鲜美。肉汤清淡，风味独特、鲜美无比、营养丰富、可口怡人 开江白鹅是全国有名的优良地方水禽品种，具有个大（3—4公斤）、毛质好（通体纯白）、产毛量高（每只鹅产羽毛100—200克）、肉质嫩、产蛋率高、生长快（2—3个月可出栏，年可养殖3—4批）的鲜明特点，是食品和服装加工的优质原料。开江县白鹅常年饲养量在450万只以上。',
	playConsel2:
		'1974年，达州市在开江县、达县（现达川区）引种栽培油橄榄，开江县油橄榄种植已遍布全县20个乡镇。达州市属亚热带湿润季风气候类型，适宜的地理气候条件，有益于油橄榄的干物质积累，为达州橄榄油的生产提供了充足的优质原料。 达州橄榄油鲜果冷榨而成，色泽黄绿、清澈透明，品质优于国家及欧盟标准。对人体心血管疾病预防、抗衰老、降血压、减肥、帮助消化、护肤等方面有着十分明显的作用。 达州橄榄油曾先后荣获国家“绿色食品”、“四川名牌”、“四川著名商标”、“西博会金质奖”、“重庆市最受消费者欢迎奖”等荣誉称号。2010年09月03日，原国家质检总局批准对“达州橄榄油”实施地理标志产品保护。',
	glamour:
		'金山景区紧邻开江县城，位于开江县普安镇境内，幅员面积13.85平方公里，属浅丘地貌，山美水美，气候温和，物产丰富，宜居宜游，距达州市火车站50公里，距达州机场70公里，距万州港口175公里，距重庆280公里。达万高速穿境而过，交通便利。 景区内旅游道路纵观全境，游客中心、商业中心、旅游标识标牌、智慧旅游系统、农家乐（乡村酒店）、生态停车场、旅游厕所等旅游基础设施布局科学合理，现有金山寺（四川省重点文物保护单位、国家AAA级旅游景区）、莲花世界、宝泉塔（四川省重点文物保护单位）、红色文化陈列室、露天观音、望荷亭等10多个景点。 目前，金山景区基本建成了集自然景观与人文景观于一体的文化景区，实现了生态湿地保护、幸福美丽新村、乡村文化旅游的有机统一。先后举办全国新农村文化艺术展系列活动、四川省第七届、第八届乡村文化旅游节和连续五届“四川•开江荷花文化节”，两届自行车骑行赛和三届摄影大赛。每年来自重庆、成都、西安等地前来金山景区旅游观光游客络绎不绝，据统计近三年金山景区每年接待游客约61.33万人次。',
	kaijiangaobang:
		'开江拗棒指产生并流传于开江县新宁镇和普安镇的独具特色的一种民间表演。开江拗棒的雏形是人们在劳动歇憩时，用抬石头的两根杠棒“十”字相架，让一人坐于棒上，被伙伴们拗上拗下的一种喜乐逗趣的游戏。后来，人们将抬石头的杠棒换成专门制作的由八人肩抬的大拗棒，让穿上古代官服，化妆成“拗老爷”（贪官、昏官）的表演者，坐于拗棒一端，再由二至三人将杠棒另一端时而按下，时而放高，使坐于另一端的“拗老爷”时而升空，时而落下，并让“拗老爷”表演一些滑稽动作。杠架两旁，由装扮成“差人”的演员举着写有“回避”、“肃静”的牌子。杠架前面，由两名“差人”分别鸣锣和“道板”（旧时用来打人开道的工具）开路；并由一名“狗腿子”肩挑一担，担子的一头挂着一个“烘笼”（旧时人们冬天用的取暖器），烘笼里放着马粪或牛粪；担子另一头挂着一只“夜壶”（旧时男人用来解小便的土陶器皿）。伴着锣鼓点子，“狗腿子”在“拗老爷”落下时，以舞蹈动作给“拗老爷”送上“点心”（烘笼里的粪）和“老酒”（夜壶里的尿）。此时，围观的群众便发出“吃粪”、“喝尿”的喊声，意为应该让昏官、贪官吃粪喝尿。<br/>' +
		'<br/>' +
		'开江拗棒的主要价值，在于它用独特的“搞笑”方式，表现开江人民群众对腐败吏治的嘲讽和痛恨，对为官者有着特殊的警示作用；同时，它还有着将多种艺术因素融为一体的艺术价值，所以爱到人民群众的普遍欢迎。<br/>' +
		'<br/>',
	haoyangge:
		'薅秧歌指产生并流传于开江全境的一种劳动山歌（俗称山野之歌），是开江劳动人民在从事特定的劳动——薅秧时，面对大自然，即兴自由地抒发内心感情的一种民歌体裁形式，又叫大田薅秧歌。自古开江种植水稻,劳动人民在为水稻松根除草的时候，为了娱乐身心，消除疲劳，振作精神，自编自唱，创造了“薅秧歌”，世代传唱，流布至今。因为是在大田、山野集体歌唱，有广泛的群众基础，又有年复一年的实践，年复一年的磨炼，越唱越好听，越磨越精致，久而久之就形成了独具开江气派、开江特色的薅秧歌。<br/>' +
		'<br/>' +
		'开江薅秧歌极富地方色彩，歌词内容主题正确健康，积极向上，表现出开江人民的精神面貌。薅秧歌的内容主要反映开江劳动人民的生存状况、劳动场景和内心世界，歌颂劳动，热爱生活，歌颂劳动人民的聪明智慧，歌颂纯真爱情，是薅秧歌思想内容的主流。',
	wulongdeng:
		'龙灯又被称为龙舞，是汉族一种古老的民俗舞蹈，反映了古代人民对龙的崇拜。古人将龙凤麟龟称为四灵，其中龙的形象在中国文化中又具有举足轻重的地位。<br/>' +
		'<br/>' +
		'舞龙灯是开江县甘棠镇世代相传的一个民间风俗。相传正月十五闹花灯，能够躲灾避难，风调雨顺。当舞龙师傅每经过一个街道，燃放完鞭炮以后，大人和小孩全都涌上前去，抢夺摆放在长桌宴上的美食，这样的一种风俗在当地称作“龙灯传杯”。<br/>' +
		'<br/>' +
		'据了解，当地历来一直都有这种“龙灯传杯”、“百家宴”等民风民俗随着后来社会文明的进步群众自发组织的活动逐渐延伸开来，使活动规模逐年增加。<br/>' +
		'<br/>' +
		'龙灯的制作展示了民间艺术的智慧，集文学、绘画、雕刻、剪纸、刺绣、音乐、戏剧于一体，融合了各种艺术元素，使之完美地统一在整个舞龙灯之中，具有较高的民俗学价值、审美价值和教育价值。',
	shuizunaochun:
		'水族闹春是指产生并流传于开江县普安镇的一种独特民间舞蹈。普安镇地处达州市开江县著名旅游景点金山寺东麓，所辖宝塔坝一马平川，芳田潋滟，禾壮稻香，自古就是惠及苍生的米粮仓，开江享有“川东小平原”之美誉正是源于此地。千年古刹的宝光瑞气，赋予劳动百姓无限灵感，孕育出丰富多彩的田园民间舞蹈，其中，水族闹春颇具代表性。<br/>' +
		'<br/>' +
		'该舞蹈借鉴古代神话戏剧“水漫金山”的表现手法：在逗蚌人的引导下，伴随着节奏鲜明的打击乐鼓点，蚌壳精翩翩起舞，时而偶露惊艳，婀娜娇媚，时而羞容闭合，妙趣横生；随后的鲤鱼精、乌龟精、团鱼精、虾子精等一群精灵粉墨登场，神情各异，千姿百态，有的欢跃灵动，扭肢摆尾，有的步履蹒跚，气定神安，还有的玩性十足，左顾右盼……通过扮演者的激情表演，加上色彩艳丽的传统戏曲服装、惟妙惟肖的彩绘水族道具，整个舞蹈把蚌、鱼、虾、龟、鳖等水族精灵起舞闹春的场景表现得淋漓尽致，伴之以烟花燃放，使之更加神话，其场面流光四溢，热闹非凡。<br/>' +
		'<br/>' +
		'“民以食为天”，由于普安镇地势平坦，原流经的两条河流河道不畅，常年遭受洪涝灾害，因此，水族闹春实际上成为老百姓心底深处的一种祈祷，祈福风调雨顺、五谷丰登，祈福幸福吉祥、生活安康。',
	kaijiangjinqianban:
		'<br/>' +
		'金钱板是四川省汉族传统曲艺的一种，其表演形式为左手执两块竹板，右手执一块竹板击节伴奏说唱故事。因其中两块竹板上嵌有古铜钱而得名。<br/>' +
		'<br/>' +
		'开江金钱板主要流行于开江县任市镇、新街乡等乡镇。旧社会打金钱的多为江湖艺人于茶楼酒肆或街头卖艺为生，建国后，金钱板这一文化形式逐渐受到人们的重视，如今已作为传统曲艺的一种登上了文艺的舞台，成为宣传、教化、娱乐的工具。<br/>' +
		'<br/>' +
		'开江金钱板代表曲目传统的有《打虎上山》《耗子告庙》《秀才过沟》，现代题材有本县李生斌自编自演的《媳妇问婆婆》《开任公路故事多》《躲出的悲剧》等。',
	kaijiangpange:
		'开江盘歌指产生并流传于开江县长岭、广福、拔妙、任市、灵岩等乡镇境内的一种古老的民歌体裁形式的传统音乐。所谓“盘歌”，就是 “对歌”。自古开江民风淳朴,能歌善舞，青年男女在求婚、嫁娶等时候，为了娱乐身心，振作精神，向对方显示才能、表达爱情，往往自编自唱，于是创造了“开江盘歌”，世代效仿，传唱至今。因为题材多为追求美好爱情、倡导勤俭生活、歌颂农村变化等，具有广泛的群众基础，又有年复一年的实践，年复一年的磨炼，所以越唱越好听，越磨越精致，久而久之就形成了独具特色的开江盘歌。<br/>' +
		'<br/>' +
		'开江盘歌歌词一般为多段式，每段四句，以七言句式为主，唱段中搭配着顺口溜式的旁白。开江盘歌调式大多为民族五声调式的角、徵、羽调式。曲式结构多为一段式，也有两段式和其他段式，曲末多为众人尾句帮腔合唱及说白。<br/>' +
		'<br/>' +
		'开江盘歌是古时男女青年对歌而产生的，并使其发展变化，且一代一代自发式地传承延续至今，尤其是新郎迎亲到新娘家门口恳请“发亲”时的“盘歌”最为热闹和风趣。一方是新郎和迎亲客（或伴郎，都是男），一方是送亲客（或伴娘，都是女），男方先唱恳请发亲，女方发难出对，开始盘歌。男方对不上，或者对得女方不满意，女方拒绝发亲，继续出对，男方应对。男方亦可反攻为守，女方对不上，男方新郎背起新娘就走，于是“起亲”上路。一般情况，女方不是故意为难，男方也不会强拉硬拽，只是追求发亲时场面的喜庆热闹。<br/>' +
		'<br/>' +
		'开江盘歌历史悠久，具有重要的历史价值。它是青年男女追求美好爱情生活的象征，是记录地方民俗与生活变迁的典籍，是研究巴渠人文历史的依据。',
	shigonghaozi:
		'<br/>' +
		'铁锤一甩开大山，号子一吼劲冲天。铁钎胜过千斤顶，抬杠托起万重山。开江汉子有志气，敢叫河山换新颜。石工号子又一曲，高路直上彩云间。<br/>' +
		'<br/>' +
		'开江石工号子，指产生并流传于开江境内的一种劳动号子,是石工们伴随开山、迁石、抬石的劳动而歌唱的劳动歌谣。开江人把劳动号子称作“吼号子”，或者“喊号子”，形象地表明石工的劳动强度大，需要放声“吼”或“喊”才能减轻劳动强度，提高劳动效益。开江石工号子，因其世世传承，代代磨炼，愈传愈精粹，愈磨愈光彩，久而久之就形成了独具开江特色的“石工号子”。开江石工号子旋律优扬，如歌如诉：或高亢激昂，或低沉婉转，或节奏明朗，或妙趣横生，而且语言朴实，易于听记和传唱，深受劳动人民的喜爱，所以能够四乡八里广泛流传。',
	kaipanqingge:
		'开江情歌指产生并流传于开江县全境内一种传统的民间歌谣。自古以来，开江人民浸润在漫长的历史岁月和文化土壤中，在谈情说爱、休闲娱乐的时候，为表达自己的喜怒哀乐和爱慕之情，往往自编自唱，因“情”生“歌”，因“歌”而“情”，于是创造出了“开江情歌”。因为题材多为追求纯真爱情、向往美好生活等，因此群众基础牢固，百姓喜闻乐见，所以，世代效仿，传唱至今，久而久之就形成了风格迥异、别具特色的开江情歌。<br/>' +
		'<br/>' +
		'开江情歌歌词一般为一段式，每段四句，以七言句式为主，句式工整，讲究韵脚。调式大多为民族五声调式的徵、羽调式和其他调式；曲式结构多为一段式，也有两段式和其他段式，曲中多为自由式的衬词拖腔。<br/>' +
		'<br/>' +
		'开江情歌是古时人们谈情说爱、劳余闲暇娱乐而产生的，并使其发展变化，且一代一代自发式地传承延续至今。开江情歌情深意挚，重比兴、双关等修辞手法，语言朴实而又精彩，意境优美而又动人，代代相传，其间虽有变异，但却不失其精髓，不同时期都保留了时代烙印和地域特色，反映了开江的历史文化、世风民俗、方言土语和人文自然状况，表现了开江人民的鲜明爱憎以及机智诙谐，具有宝贵的文学价值、独特的审美价值和较高的研究价值，成为大巴山文化遗产中非常重要的组成部分。'
}
